
/* Class = "NSBox"; title = "Box"; ObjectID = "8"; */
"8.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "22"; */
"22.title" = " ";

/* Class = "NSTableColumn"; headerCell.title = "Jméno"; ObjectID = "28"; */
"28.headerCell.title" = "Jméno";

/* Class = "NSTableColumn"; headerCell.title = "Stav"; ObjectID = "29"; */
"29.headerCell.title" = "Stav";

/* Class = "NSBox"; title = "Box"; ObjectID = "31"; */
"31.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Soukromé klíče"; ObjectID = "50"; */
"50.title" = "Soukromé klíče";

/* Class = "NSTextFieldCell"; title = "Účet:"; ObjectID = "52"; */
"52.title" = "Účet:";

/* Class = "NSTextFieldCell"; title = "Soukromý klíč je zobrazen zde…"; ObjectID = "53"; */
"53.title" = "Soukromý klíč je zobrazen zde…";

/* Class = "NSTextFieldCell"; title = "Známé klíče"; ObjectID = "54"; */
"54.title" = "Známé klíče";

/* Class = "NSButtonCell"; title = "Zobrazit klíče…"; ObjectID = "55"; */
"55.title" = "Zobrazit klíče…";

/* Class = "NSButtonCell"; title = "Vytvořit"; ObjectID = "56"; */
"56.title" = "Vytvořit";
